<!DOCTYPE html>
<html lang="es">

<head>
  <script src="js/individual.js"></script>
</head>

<body>
  
  <div class="unidad">
    <div class="row">
      <div class="col-md-8">
        <h2>SOPORTE RELACIONADO EN ONCOLOGÍA MÉDICA</h2>
      </div>
      <div class="col-md-4 segunda-fila">
        <div class="row">
          <div class="col-md-4"></div>
          <div class="col-md-8 zona-clave clave-ok">
            <div class="icono-clave"></div>
            <div class="puntos-clave">OBJETIVOS</div>
          </div>
        </div>
      </div>
    </div>
  </div>
  <div data-clave="1" class="clave-contenido"></div>

  <div class="sub-unidad">
    <div class="row">
      <div class="col-sm-12">
        <h3>2. Trastornos electrolíticos</h3>
      </div>
    </div>
  </div>
  
  <!--PAGINA-->
  <div class="pagina p11">
   
   <h3>2.1. Alteraciones hidroelectrolíticas derivadas del tratamiento con quimioterapia</h3>
   
   <!--BLOQUE-->
   <div class="bloque-contenido">
     <div class="row r-contenido">
       <div class="col-md-12">

        <p>Los diferentes esquemas de quimioterapia utilizados en los pacientes con c&aacute;ncer de cabeza y cuello pueden producir <strong>m&uacute;ltiples efectos secundarios</strong> y provocar <strong>alteraciones hidroelectrol&iacute;ticas</strong> por las siguientes causas:</p>				

      </div>
    </div>
  </div>
  <!-- FIN BLOQUE -->



  <!--TABLA INTERACTIVA -->
  <div class="bloque-contenido">
   <div class="row r-contenido">
     <div class="col-sm-12">
       
      <div class="botones-caja horizontal">
        <div class="row r-contenido grupo-botones">
          
         <div class="col-sm-4">
           <button data-boton-caja="1" type="button" class="btn btn-interactivo boton_activo">Toxicidad gastrointestinal</button>
         </div>
         
         <div class="col-sm-4">
           <button data-boton-caja="2" type="button" class="btn btn-interactivo">Baja ingesta oral</button>
         </div>
         
         <div class="col-sm-4">
           <button data-boton-caja="3" type="button" class="btn btn-interactivo">Nefropatía o tubulopatía por citostáticos</button>
         </div>
         
       </div>
       
       <div class="row">
        <div class="col-sm-12">

          <div class="botones-caja-caja">
            
          	<div data-boton-contenido="1" class="botones-caja-contenido">
             <p>La presencia de mucositis intestinal, diarrea o inflamaciones intestinales (tiflitis/colitis) asociadas a la neutropenia pueden ocasionar <strong>cuadros malabsortivos</strong> y producir d&eacute;ficits de sodio, magnesio, calcio, fosfato, potasio, oligoelementos como el zinc y vitaminas liposolubles como las vitaminas D, E, K, A, as&iacute; como deshidrataci&oacute;n e insuficiencia renal prerrenal. </p>
           </div>

           <div data-boton-contenido="2" class="botones-caja-contenido">
             <p>A menudo los tratamientos oncoespec&iacute;ficos provocan una serie de toxicidades como n&aacute;useas, v&oacute;mitos, mucositis, odinofagia, disgeusia, anorexia, etc., que pueden llevar a <strong>alteraciones hidroelectrol&iacute;ticas</strong> (hipopotasemia, hipomagnesemia, hipocalcemia, hipofosfatemia, alcalosis metab&oacute;lica), <strong>deshidrataci&oacute;n </strong>y<strong> fracaso renal</strong> prerrenal por bajo aporte oral o por intolerancia oral. </p>
           </div>

           <div data-boton-contenido="3" class="botones-caja-contenido">
             <p>En ocasiones, el problema radica en la alteraci&oacute;n en la excreci&oacute;n del f&aacute;rmaco por v&iacute;a renal, lo que puede dar lugar a nefropat&iacute;as con fracaso renal parenquimatoso y/o tubulopat&iacute;as que pueden conducir a un <strong>d&eacute;ficit de excreci&oacute;n / absorci&oacute;n de electrolitos e hidrogeniones</strong> por parte del t&uacute;bulo renal. </p>
           </div>

         </div>

       </div>
     </div>
   </div>

 </div>
</div>
</div>
<!-- fin bloque-->



<!-- SABIAS QUE  -->
<div class="bloque-contenido">
 <div class="row r-contenido">
   <div class="col-md-12">
    
    <div class="recurso-sabias">
      <div class="sabias">
        <div class="cabecera-sabias">Sabías que...</div>
        <div class="row r-contenido">
          <div class="col-md-12">

            <p>El cisplatino es un citost&aacute;tico ampliamente utilizado en el c&aacute;ncer de cabeza y cuello, tanto en pacientes con intenci&oacute;n radical como en adyuvancias a cirug&iacute;a y en tratamientos oncoespec&iacute;ficos paliativos.</p>
            <p>Desde hace m&aacute;s de treinta a&ntilde;os es conocida la nefrotoxicidad del cisplatino; este efecto secundario, en muchos casos, es el factor limitante para el ajuste o reducci&oacute;n de dosis del tratamiento.</p>

          </div>
        </div>
      </div>
    </div>

  </div>
</div>
</div>
<!-- fin SABIAS QUE-->

<!--BLOQUE-->
<div class="bloque-contenido">
 <div class="row r-contenido">
   <div class="col-md-12">

    <p>A continuaci&oacute;n se desarrollar&aacute; de forma más extensa la nefrotoxicidad que provoca este f&aacute;rmaco. </p>				

  </div>
</div>
</div>
<!-- FIN BLOQUE -->    

</div>
<!--FIN PAGINA-->
</body>

</html>