<!DOCTYPE html>
<html lang="es">

<head>
    <script src="js/individual.js"></script>
</head>

<body>
      
    <div class="unidad">
        <div class="row">
            <div class="col-md-8">
                <h2>SOPORTE RELACIONADO EN ONCOLOGÍA MÉDICA</h2>
            </div>
            <div class="col-md-4 segunda-fila">
                <div class="row">
                    <div class="col-md-4"></div>
                    <div class="col-md-8 zona-clave clave-ok">
                        <div class="icono-clave"></div>
                        <div class="puntos-clave">OBJETIVOS</div>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <div data-clave="1" class="clave-contenido"></div>

	<div class="sub-unidad">
        <div class="row">
            <div class="col-sm-12">
            <h3>2. Trastornos electrolíticos</h3>
            </div>
        </div>
	</div>
	

    <!--PAGINA-->
    <div class="pagina">
    	
	<h3>2.2. Alteraciones a nivel renal derivadas de los platinos y de los nuevos fármacos ANTI-EGRF (CETUXIMAB)</h3>
    	
	<!--BLOQUE-->
     <div class="bloque-contenido">
     <div class="row r-contenido">
     <div class="col-md-12">

		<p><strong>Hipomagnesemia por cetuximab</strong></p>
		<p>Cetuximab es un anticuerpo monoclonal inhibidor de EGFR aprobado para el tratamiento de pacientes con carcinoma escamoso de cabeza y cuello localmente avanzado en combinaci&oacute;n con radioterapia (FDA, EMA) y en el tratamiento del carcinoma escamoso de cabeza y cuello metast&aacute;sico o recurrente en combinaci&oacute;n con quimioterapia basada en platino (FDA, EMA).</p>
		<p>En los diferentes ensayos cl&iacute;nicos se observa la <strong>aparici&oacute;n de hipomagnesemia en el 22 %</strong> de los pacientes tratados con cetuximab, la mayor&iacute;a de grado 1-2.</p>
		<p>El mecanismo fisiopatol&oacute;gico por el cual se produce la hipomagnesemia se debe a una alteraci&oacute;n en la reabsorci&oacute;n de magnesio a nivel de la porci&oacute;n ascendente del asa de Henle (encargada de la reabsorci&oacute;n del 70 % del magnesio filtrado por el glom&eacute;rulo renal), donde se ha visto que hay una sobreexpresi&oacute;n de EGFR. El bloqueo de los EGFR por parte de cetuximab interfiere en el transporte activo de magnesio y provoca una disminuci&oacute;n en la reabsorci&oacute;n de magnesio y, en consecuencia, hipomagnesemia.</p>
		<p>Las manifestaciones cl&iacute;nicas de la hipomagnesemia dependen del grado de severidad:</p>
		<ul>
		<li><span>En los grados 1 y 2 suelen ser asintom&aacute;ticas.</span></li>
		<li><span>En los grados 3 y 4 suelen ir acompa&ntilde;adas de otras alteraciones electrol&iacute;ticas como hipocalcemia y/o hipopotasemia.</span></li>
		</ul>
		<p>Los pacientes pueden presentar debilidad, calambres musculares, alteraciones neurol&oacute;gicas y, en casos m&aacute;s severos, arritmias card&iacute;acas (aumento QRS, ondas T picudas y arritmias ventriculares), tetania (signos de Troseau y Chvostek positivos) o convulsiones, y puede llegarse al fallecimiento del paciente.</p>				

     </div>
     </div>
     </div>


	<!-- SABIAS QUE  -->
     <div class="bloque-contenido">
     <div class="row r-contenido">
	<div class="col-md-12">
                    
		<div class="recurso-sabias">
          <div class="sabias">
          <div class="cabecera-sabias">Sabías que...</div>
          <div class="row r-contenido">
          <div class="col-md-12">

			<p>Todo paciente bajo tratamiento con cetuximab debe tener <strong>monitorizaci&oacute;n peri&oacute;dica</strong> <strong>de los niveles de magnesio</strong>:</p>
			<ul>
			<li><span>En caso de detecci&oacute;n de <strong>hipomagnesemia sin repercusi&oacute;n cl&iacute;nica</strong> y en pacientes sin problemas de tolerancia gastrointestinal, deber&aacute;n iniciar tratamiento complementario con sales de magnesio, a dosis de 120-600 mg de magnesio elemento, en funci&oacute;n del grado de hipomagnesemia.</span></li>
			<li><span>En caso de <strong>hipomagnesemia severa o con manifestaciones cl&iacute;nicas o electrocardiogr&aacute;ficas graves</strong>, el tratamiento deber&aacute; ser endovenoso; puede iniciarse con un bolo en 15 minutos de 150-300 mg de magnesio elemento (en caso de peligro de muerte), seguido de una infusi&oacute;n endovenosa con 600-1200 mg de magnesio elemento.</span></li>
			</ul>

          </div>
          </div>
          </div>
          </div>

	</div>
     </div>
	</div>
	<!-- fin SABIAS QUE-->        
        
        
    </div>
    <!--FIN PAGINA-->
</body>

</html>