<!DOCTYPE html>
<html lang="es">

<head>
    <script src="js/individual.js"></script>
</head>

<body>
      
    <div class="unidad">
        <div class="row">
            <div class="col-md-8">
                <h2>SOPORTE RELACIONADO EN ONCOLOGÍA MÉDICA</h2>
            </div>
            <div class="col-md-4 segunda-fila">
                <div class="row">
                    <div class="col-md-4"></div>
                    <div class="col-md-8 zona-clave clave-ok">
                        <div class="icono-clave"></div>
                        <div class="puntos-clave">OBJETIVOS</div>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <div data-clave="2" class="clave-contenido"></div>

	<div class="sub-unidad">
        <div class="row">
            <div class="col-sm-12">
            <h3>3. Neurotoxicidad periférica</h3>
            </div>
        </div>
	</div>
	

    <!--PAGINA-->
    <div class="pagina">
    	
	<h3>3.1. Neuropatía inducida por taxanos</h3>
    	
	<!--BLOQUE-->
     <div class="bloque-contenido">
     <div class="row r-contenido">
     <div class="col-md-12">

	<p>Paclitaxel y docetaxel son los taxanos m&aacute;s com&uacute;nmente empleados en la pr&aacute;ctica cl&iacute;nica. Paclitaxel es un compuesto natural originalmente extra&iacute;do del tejo americano. Docetaxel es un agente semisint&eacute;tico derivado posteriormente del tejo europeo.</p>
	<p>La segunda generaci&oacute;n de taxanos incluye el paclitaxel unido a nanopart&iacute;cula alb&uacute;mina y cabazitaxel, un agente semisint&eacute;tico derivado de docetaxel.</p>
	<p>Nuevas formulaciones como el paclitaxel liposomal est&aacute;n actualmente siendo testadas en ensayos cl&iacute;nicos.</p>
	<p>Los taxanos tienen la propiedad de <strong>estabilizar los microt&uacute;bulos del citoesqueleto y el huso mit&oacute;tico de las c&eacute;lulas tumorales</strong>, lo que promueve el arresto celular y la apoptosis de las c&eacute;lulas en divisi&oacute;n. Sin embargo, las neuronas son c&eacute;lulas quiescentes. Los microt&uacute;bulos son estructuras fundamentales para el transporte axonal de la neurona, cuya supervivencia depende en parte de la buena funci&oacute;n de este. La inhibici&oacute;n de la despolimerizaci&oacute;n de los microt&uacute;bulos afecta negativamente la fisiolog&iacute;a de la neurona, pues provoca la p&eacute;rdida de la integridad axonal de las neuronas en los casos m&aacute;s severos. Este fen&oacute;meno suele iniciarse en la parte m&aacute;s vulnerable de las neuronas, las terminaciones nerviosas de los nervios m&aacute;s largos, dado que es donde los problemas de transporte axonal ser&aacute;n m&aacute;s evidentes inicialmente. Su progresi&oacute;n es ascendente, similar a otras polineuropat&iacute;as t&oacute;xicas como la alcoh&oacute;lica o la diab&eacute;tica.</p>

     </div>
     </div>
     </div>
	<!-- FIN BLOQUE -->



	<!-- SABIAS QUE  -->
     <div class="bloque-contenido">
     <div class="row r-contenido">
	<div class="col-md-12">
                    
		<div class="recurso-sabias">
          <div class="sabias">
          <div class="cabecera-sabias">Sabías que...</div>
          <div class="row r-contenido">
          <div class="col-md-12">

		<p>Estudios patol&oacute;gicos de biopsia de nervio sural en pacientes tratados con taxanos demuestran la <strong>presencia de atrofia y p&eacute;rdida de axones sensitivos</strong>, as&iacute; como la <strong>desmielinizaci&oacute;n secundaria</strong>, con predominante <strong>afectaci&oacute;n de las fibras sensitivas gruesas mielinizadas (A</strong><strong>&beta;</strong><strong>)</strong>. Los escasos trabajos patol&oacute;gicos que eval&uacute;an la afectaci&oacute;n de fibra escasamente mielinizada ( A&delta;) o amielinica (C) en pacientes muestran resultados contradictorios.</p>

          </div>
          </div>
          </div>
          </div>

	</div>
     </div>
	</div>
	<!-- fin SABIAS QUE-->


 	<!-- BLOQUE -->
     <div class="bloque-contenido">
     <div class="row r-contenido">
     <div class="col-md-12">

	<p>Los pacientes tratados con taxanos pueden presentar dos tipos de neurotoxicidad perif&eacute;rica: la aguda y la cr&oacute;nica.</p>
	<p>El denominado &laquo;<strong>s&iacute;ndrome de dolor agudo asociado al paclitaxel</strong>&raquo; ocurre en una gran mayor&iacute;a de pacientes (70 %), t&iacute;picamente asociado a infusiones cortas de alta dosis. El cuadro cl&iacute;nico consiste en la aparici&oacute;n de artromialgias difusas, en extremidades, caderas y zona lumbar que pueden durar varios d&iacute;as pero t&iacute;picamente se resuelven en una semana. En &eacute;pocas recientes, su aparici&oacute;n y duraci&oacute;n se ha asociado con un mayor desarrollo de neurotoxicidad cr&oacute;nica dolorosa por paclitaxel.</p>

     </div>
     </div>
     </div>
	<!-- FIN BLOQUE -->


	<!-- SABIAS QUE  -->
     <div class="bloque-contenido">
     <div class="row r-contenido">
	<div class="col-md-12">
                    
		<div class="recurso-sabias">
          <div class="sabias">
          <div class="cabecera-sabias">Sabías que...</div>
          <div class="row r-contenido">
          <div class="col-md-12">

		<p>La <strong>neuropat&iacute;a cl&aacute;sica por paclitaxel</strong> se caracteriza por el <strong>inicio sim&eacute;trico de parestesias</strong>, frecuentemente dolorosas, en las yemas de los dedos de las manos y de los pies, que suelen extenderse hasta palmas y plantas.</p>

          </div>
          </div>
          </div>
          </div>

	</div>
     </div>
	</div>
	<!-- fin SABIAS QUE-->


 	<!-- BLOQUE -->
     <div class="bloque-contenido">
     <div class="row r-contenido">
     <div class="col-md-12">

		<p>Por orden de frecuencia, las neuropat&iacute;as por paclitaxel y docetaxel se asocian a un patr&oacute;n similar de s&iacute;ntomas sensitivos que incluyen:</p>
		<ul>
		<li><span>entumecimiento (100%),</span></li>
		<li><span>hormigueo (80%),</span></li>
		<li><span>sensibilidad al fr&iacute;o (60%),</span></li>
		<li><span>dolor neurop&aacute;tico (50%).</span></li>
		</ul>
		<p>La mitad de los pacientes <strong>reportan inestabilidad postural</strong> por este motivo. La exploraci&oacute;n neurol&oacute;gica casi siempre suele demostrar una <strong>p&eacute;rdida de reflejos miot&aacute;ticos</strong>, frecuentemente de forma generalizada. A destacar, a pesar de la afectaci&oacute;n constante de las fibras A&beta;, la evaluaci&oacute;n de la sensibilidad vibratoria con el diapas&oacute;n puede ser normal en muchos pacientes.</p>
		<p>Podemos encontrar variables hallazgos en la exploraci&oacute;n de la sensibilidad termoalg&eacute;sica y t&aacute;ctil. El <strong>test de Romberg</strong> suele ser positivo en los <strong>pacientes m&aacute;s severamente afectados</strong>.</p>
		<p>A pesar de que la afectaci&oacute;n de las fibras motoras es infrecuente y no se suele encontrar debilidad en los grupos musculares de estos pacientes en la exploraci&oacute;n salvo m&uacute;sculos muy distales (por ejemplo, extensor propio dedo gordo), numerosos pacientes reportan calambres musculares como queja frecuente los primeros meses tras finalizar el tratamiento.</p>
		<p>Con paclitaxel, la afectaci&oacute;n del sistema nervioso vegetativo o auton&oacute;mico en forma de arritmias o hipotensi&oacute;n ortost&aacute;tica ha sido demostrada.</p>
		<p>Los <strong>estudios de conducci&oacute;n nerviosa y el electromiograma</strong> muestran datos concluyentes de una <strong>polineuropat&iacute;a axonal sensitivo-motora</strong>, de claro predominio sensitivo y habitualmente en extremidades inferiores. No obstante, en casos leves, estas exploraciones pueden resultar normales.</p>

     </div>
     </div>
     </div>
	<!-- FIN BLOQUE -->
	

	<!-- DESTACADO -->
	<div class="bloque-contenido">
	<div class="row r-contenido">
	<div class="col-md-12">

		<div class="destacado">
		La neuropatía inducida por paclitaxel se considera de buen pronóstico y es reversible aproximadamente en la mitad de los pacientes en el primer año tras finalizar el tratamiento. 
		</div>

		<div class="destacado">
		Los pacientes con neuropatía secundaria a docetaxel suelen presentar mayores tasas de neuropatía residual a largo plazo.  
		</div>

	</div>
	</div>
	</div>
	<!-- FIN DESTACADO -->
	

 	<!-- BLOQUE -->
     <div class="bloque-contenido">
     <div class="row r-contenido">
     <div class="col-md-12">

	<p>Entre los <strong>principales factores de riesgo</strong> asociados al desarrollo de neurotoxicidad perif&eacute;rica por taxanos estar&iacute;an la <strong>dosis total acumulada</strong> y la <strong>intensidad de dosis</strong>. La neurotoxicidad severa o grado 3 suele producirse a partir de dosis acumuladas de 1000 mg/m<sup>2</sup> o 400 mg/m<sup>2</sup> de paclitaxel o docetaxel, respectivamente, aunque existe una gran variabilidad interindividual. Los reg&iacute;menes basados en la administraci&oacute;n de paclitaxel semanal e infusiones cortas (3 h) se consideran de mayor riesgo.</p>

     </div>
     </div>
     </div>
	<!-- FIN BLOQUE -->
	


	<!-- DESTACADO -->
	<div class="bloque-contenido">
	<div class="row r-contenido">
	<div class="col-md-12">

		<div class="destacado">
		La coadministración de dos agentes neurotóxicos aumenta notablemente el riesgo de neurotoxicidad periférica, se cree que más por un efecto sinérgico que aditivo.  
		</div>

	</div>
	</div>
	</div>
	<!-- FIN DESTACADO -->


 	<!-- BLOQUE -->
     <div class="bloque-contenido">
     <div class="row r-contenido">
     <div class="col-md-12">

	<p>Diversos son los estudios que han tratado de identificar los <strong>factores demogr&aacute;ficos</strong> asociados a mayor riego de neurotoxicidad en estos pacientes. En la actualidad, no existe suficiente evidencia para afirmar que la edad, la presencia de neuropat&iacute;a previa o la diabetes <strong>sean factores de riesgo</strong> que obliguen a una modificaci&oacute;n del esquema de tratamiento a priori.</p>
	<p>Por &uacute;ltimo, numerosos trabajos est&aacute;n investigando los factores gen&eacute;ticos asociados a un mayor riesgo de neuropat&iacute;a en estos pacientes en funci&oacute;n del estudio de los polimorfismos gen&eacute;ticos en genes implicados en el metabolismo, distribuci&oacute;n y eliminaci&oacute;n de los taxanos, sin resultados concluyentes que permitan implementarlos en la pr&aacute;ctica cl&iacute;nica actual.</p>

     </div>
     </div>
     </div>
	<!-- FIN BLOQUE -->

        
        
    </div>
    <!--FIN PAGINA-->
</body>

</html>