<!DOCTYPE html>
<html lang="es">

<head>
    <script src="js/individual.js"></script>
</head>

<body>
      
    <div class="unidad">
        <div class="row">
            <div class="col-md-8">
                <h2>SOPORTE RELACIONADO EN ONCOLOGÍA MÉDICA</h2>
            </div>
            <div class="col-md-4 segunda-fila">
                <div class="row">
                    <div class="col-md-4"></div>
                    <div class="col-md-8 zona-clave clave-ok">
                        <div class="icono-clave"></div>
                        <div class="puntos-clave">OBJETIVOS</div>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <div data-clave="0" class="clave-contenido"></div>

	<div class="sub-unidad">
        <div class="row">
            <div class="col-sm-12">
            <h3>1. Neutropenia febril e infecciones</h3>
            </div>
        </div>
	</div>



    <!--PAGINA-->
    <div class="pagina">

    	
    		<h3>Introducción</h3>
    	
        <!--BLOQUE-->
        <div class="bloque-contenido">
            <div class="row r-contenido">
                <div class="col-md-12">
                    <p>En las &uacute;ltimas d&eacute;cadas se han producido muchos <strong>avances en el manejo de los pacientes con c&aacute;ncer</strong>. Esto incluye las diferentes combinaciones de quimioter&aacute;picos, las nuevas terapias biol&oacute;gicas con dianas celulares y las altas dosis de radioterapia sobre campos de radiaci&oacute;n m&aacute;s peque&ntilde;os. Tambi&eacute;n las medidas de soporte y el control sintom&aacute;tico han avanzado recientemente.</p>
                </div>
            </div>
        </div>
        
         <div class="bloque-contenido">
            <div class="row r-contenido">
                <div class="col-md-12">
                    <div class="destacado">Todas estas mejoras han contribuido al aumento de la supervivencia de estos enfermos pero, en muchos casos, el sistema inmune se ve severamente afectado y los pacientes están predispuestos a padecer infecciones, con la correspondiente morbilidad y mortalidad asociadas.</div>
                </div>
            </div>
        </div>
        
        

        <!--FIN BLOQUE-->
        <div class="bloque-contenido">
            <div class="row r-contenido">

                 <div class="col-md-12">
                   <p>Los pacientes con tumores sólidos tienen predisposición a infecciones por diferentes mecanismos:</p>
                     <ul>
                     <li><span>fenómenos obstructivos,</span></li>
                     <li><span>daño anatómico de las barreras como la piel y las mucosas,</span></li>
                     <li><span>procedimientos invasivos,</span></li>
                     <li><span>radiación,</span></li>
                     <li><span>uso de catéteres y otros dispositivos.</span></li>
                     </ul>
                </div>
            </div>
        </div>
        <!--FIN BLOQUE-->
        
        
       <!--FIN BLOQUE-->
        <div class="bloque-contenido">
            <div class="row r-contenido">

                <div class="col-md-12">
                    <div class="historia">
                        <div class="historia-superior">
                            <div class="cabecera-historia">Recuerda</div>
                            <div class="icono-historia"></div>
                            <div class="clear"></div>
                        </div>
                        <div class="hitoria-contenido">
						<ul>
						<li>La neutropenia inducida por la quimioterapia en los tumores s&oacute;lidos es a menudo de <strong>m&aacute;s corta duraci&oacute;n</strong>.</li>
						<li>El uso de factores estimulantes de colonias, as&iacute; como el manejo ambulatorio, puede haber modificado en muchos casos el <strong>perfil epidemiol&oacute;gico</strong> de estos pacientes con bacteriemia.</li>
						<li>La <strong>localizaci&oacute;n del tumor primario o la met&aacute;stasis</strong> a menudo sirve de puerta de entrada para la bacteriemia.</li>
						</ul>
                        </div>
                    </div>
                   
                </div>

            </div>
        </div>
        <!--FIN BLOQUE-->
        
        
        
        <!--FIN BLOQUE-->
        <div class="bloque-contenido">
            <div class="row r-contenido">

                <div class="col-md-12 list-special">
				<p>Los <strong>pacientes con c&aacute;ncer de cabeza y cuello</strong>, adem&aacute;s, tienen caracter&iacute;sticas propias diferentes a las de los pacientes con otros tipos de c&aacute;ncer. La mayor&iacute;a de estos pacientes:</p>
				<ul>
				<li><span>Tienen comorbilidades debidas a los h&aacute;bitos tab&aacute;quicos y alcoh&oacute;licos.</span></li>
				<li><span>Presentan frecuentemente un estado nutricional deficiente.</span></li>
				<li><span>Requieren a menudo de alimentaci&oacute;n a trav&eacute;s de sonda o enterostom&iacute;a.</span></li>
				</ul>

                </div>
            </div>
        </div>
        <!--Bloque-->
        
        
    </div>
    <!--FIN PAGINA-->
</body>

</html>