<!DOCTYPE html>
<html lang="es">

<head>
    <script src="js/individual.js"></script>
</head>

<body>
      
    <div class="unidad">
        <div class="row">
            <div class="col-md-8">
                <h2>SOPORTE RELACIONADO EN ONCOLOGÍA MÉDICA</h2>
            </div>
            <div class="col-md-4 segunda-fila">
                <div class="row">
                    <div class="col-md-4"></div>
                    <div class="col-md-8 zona-clave clave-ok">
                        <div class="icono-clave"></div>
                        <div class="puntos-clave">OBJETIVOS</div>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <div data-clave="2" class="clave-contenido"></div>

	<div class="sub-unidad">
        <div class="row">
            <div class="col-sm-12">
            <h3>3. Neurotoxicidad periférica</h3>
            </div>
        </div>
	</div>
	

    <!--PAGINA-->
    <div class="pagina">
    	
	<h3>3.2. Neuropatía inducida por platinos</h3>
    	
	<!--BLOQUE-->
     <div class="bloque-contenido">
     <div class="row r-contenido">
     <div class="col-md-12">

	<p>Los platinos son <strong>compuestos inorg&aacute;nicos</strong> de ampl&iacute;sima utilizaci&oacute;n en el tratamiento de una gran mayor&iacute;a de tumores, incluyendo los de cabeza y cuello. Las propiedades antineopl&aacute;sicas del <strong>cisplatino</strong> (CDDP), el m&aacute;s frecuentemente utilizado, fueron descubiertas por casualidad en el a&ntilde;o 1965 y se fundamentan en su uni&oacute;n al DNA de las c&eacute;lulas neopl&aacute;sicas, lo que impide la replicaci&oacute;n celular e induce su apoptosis.</p>
	<p>El <strong>carboplatino</strong>, considerado menos potente que el cisplatino, fue desarrollado posteriormente. La tercera generaci&oacute;n de platinos incluye el <strong>oxaliplatino</strong>, aprobado en 1994 para el tratamiento del c&aacute;ncer colorrectal.</p>

     </div>
     </div>
     </div>
	<!-- FIN BLOQUE -->


	<!-- SABIAS QUE  -->
     <div class="bloque-contenido">
     <div class="row r-contenido">
	<div class="col-md-12">
                    
		<div class="recurso-sabias">
          <div class="sabias">
          <div class="cabecera-sabias">Sabías que...</div>
          <div class="row r-contenido">
          <div class="col-md-12">

		<p>Nedaplatin, lobaplatin y  lipoplatin, la fórmula liposomal del cisplatino, se encuentran, entre otros, en diferentes fases de experimentación y/o uso en la práctica clínica, en otros países. </p>

          </div>
          </div>
          </div>
          </div>

	</div>
     </div>
	</div>
	<!-- fin SABIAS QUE-->


 	<!-- BLOQUE -->
     <div class="bloque-contenido">
     <div class="row r-contenido">
     <div class="col-md-12">

	<p>La neurotoxicidad asociada a los platinos se basa principalmente en su <strong>ac&uacute;mulo en el soma de la neurona sensitiva</strong> en el ganglio raqu&iacute;deo posterior. La uni&oacute;n covalente irreversible de los platinos al DNA de la neurona produce uniones cruzados intra e intercadenas de DNA, lo que promueve alteraciones en la cin&eacute;tica neuronal. Otros mecanismos que incluyen el da&ntilde;o mitocondrial, estr&eacute;s oxidativo y da&ntilde;o microvascular se han propuesto como implicados en la fisiopatolog&iacute;a de la neuropat&iacute;a por platinos. Los estudios patol&oacute;gicos basados en autopsias de pacientes tratados con cisplatino demuestran el da&ntilde;o selectivo de las neuronas sensitivas de fibra gruesa mielinizadas (A&beta;) y la p&eacute;rdida axonal de las ra&iacute;ces posteriores.</p>
	<p>Los platinos inducen una <strong>neuronopat&iacute;a sensitiva pura</strong>.</p>
	
     </div>
     </div>
     </div>
	<!-- FIN BLOQUE -->


	<!-- DESTACADO -->
	<div class="bloque-contenido">
	<div class="row r-contenido">
	<div class="col-md-12">

		<div class="destacado">
		El t&eacute;rmino <em>neuronopat&iacute;a</em>, tambi&eacute;n conocido como <em>ganglionopat&iacute;a</em>, define que el da&ntilde;o primario se produce a nivel del ganglio raqu&iacute;deo.	                    	
		</div>

	</div>
	</div>
	</div>
	<!-- FIN DESTACADO -->


 	<!-- BLOQUE -->
     <div class="bloque-contenido">
     <div class="row r-contenido">
     <div class="col-md-12">

	<p>Desde el punto de vista cl&iacute;nico, los pacientes exclusivamente manifiestan cl&iacute;nica sensitiva en forma de parestesias y/o disestesias que se inician en palmas y plantas y ascienden proximalmente en las extremidades afectando incluso el tronco en los casos m&aacute;s severos, siempre respetando la cara. Son s&iacute;ntomas frecuentes tambi&eacute;n la inestabilidad de la marcha y la ataxia sensitiva.</p>
	<p>El <strong>fen&oacute;meno de Lhermitte</strong> es caracter&iacute;stico tras finalizar el tratamiento con altas dosis de cisplatino o oxaliplatino y es reversible a los pocos meses. En la exploraci&oacute;n neurol&oacute;gica, se encuentra arreflexia aquilea de forma casi constante y disminuci&oacute;n y/o p&eacute;rdida del resto de los reflejos miot&aacute;ticos en funci&oacute;n de la severidad. La sensibilidad vibratoria suele estar disminuida en la mayor&iacute;a de los casos y se identifica como uno de los signos m&aacute;s precoces en la neuropat&iacute;a por platinos. Los pacientes m&aacute;s severamente afectados suelen presentar el signo de Romberg por la p&eacute;rdida de la propiocepci&oacute;n.</p>

     </div>
     </div>
     </div>
	<!-- FIN BLOQUE -->



	<!-- DESTACADO -->
	<div class="bloque-contenido">
	<div class="row r-contenido">
	<div class="col-md-12">

		<div class="destacado">
		Es importante recordar que en la neuropatía por platinos nunca se afectan los axones motores y cualquier signo que sugiera déficit motor, tanto en la exploración como en los estudios de conducción, debería obligar a replantear el diagnóstico.                	
		</div>

	</div>
	</div>
	</div>
	<!-- FIN DESTACADO -->


 	<!-- BLOQUE -->
     <div class="bloque-contenido">
     <div class="row r-contenido">
     <div class="col-md-12">

		<p>Sin embargo, es cl&aacute;sico el <strong>empeoramiento</strong> o incluso aparici&oacute;n de la neuropat&iacute;a <strong>tras finalizar el tratamiento</strong>, lo que es conocido como <strong>efecto <em>coasting</em></strong> y puede prolongarse hasta tres meses tras la &uacute;ltima dosis. Los estudios de conducci&oacute;n nerviosa demuestran un <strong>patr&oacute;n de neuronopat&iacute;a sensitiva pura</strong>, que puede ser asim&eacute;trica y sin necesario predominio en extremidades inferiores. El electromiograma en estos pacientes resulta normal.</p>
		<p>El oxaliplatino, adem&aacute;s de la neuronopat&iacute;a descrita anteriormente, es el &uacute;nico platino que puede provocar una <strong>neurotoxicidad aguda</strong> durante el tratamiento. Se manifiesta justo tras la infusi&oacute;n del agente en forma de parestesias y/o disestesias habitualmente inducidas por el fr&iacute;o en extremidades y orofaringe. Se trata de un efecto secundario debido a la disfunci&oacute;n transitoria de los canales de sodio voltaje-dependientes de los axones de la neurona promovido por el oxalato resultante de la biotransformaci&oacute;n del oxaliplatino. Si bien siempre son transitorias, su duraci&oacute;n e intensidad se ha relacionado con un mayor riesgo de desarrollar neurotoxicidad cr&oacute;nica.</p>
		<p>Se considera que los <strong>principales factores de riesgo asociados</strong> al desarrollo de neuropat&iacute;a cr&oacute;nica por platinos son:</p>
		<ul>
		<li><span>la <strong>dosis total</strong> acumulada,</span></li>
		<li><span>la <strong>intensidad de dosis</strong>,</span></li>
		<li><span>los <strong>esquemas que combinan diferentes agentes neurot&oacute;xicos</strong>.</span></li>
		</ul>
		<p>Dosis superiores a 300 mg/m<sup>2</sup> de cisplatino o 750 mg/m<sup>2 </sup>de oxaliplatino se consideran de mayor riesgo neurot&oacute;xico.</p>
		<p>La edad no se considera un factor de riesgo de la neuropat&iacute;a por platinos.</p>
		<p>Si los pacientes diab&eacute;ticos y/o con neuropat&iacute;a previa tienen mayor riesgo es un asunto controvertido, dado que la evidencia disponible se basa en estudios retrospectivos en la mayor&iacute;a de los casos, que muestran resultados contradictorios.</p>
		<p>Los pacientes con insuficiencia renal se asocian a mayor riesgo de neuropat&iacute;a.</p>
		<p>El papel de determinados polimorfismos en genes que modulan la actividad de transportadores de metales, la biotransformaci&oacute;n de los platinos y de los canales de sodio est&aacute; siendo intensivamente investigado, pero en la actualidad ning&uacute;n marcador gen&eacute;tico de mayor susceptibilidad a desarrollar neuropat&iacute;a inducida por platinos ha sido suficientemente validado.</p>
		
     </div>
     </div>
     </div>
	<!-- FIN BLOQUE -->


        
	</div>
	<!--FIN PAGINA-->
</body>

</html>