<!DOCTYPE html>
<html lang="es">

<head>
    <script src="js/individual.js"></script>
</head>

<body>
      
    <div class="unidad">
        <div class="row">
            <div class="col-md-8">
                <h2>SOPORTE RELACIONADO EN ONCOLOGÍA MÉDICA</h2>
            </div>
            <div class="col-md-4 segunda-fila">
                <div class="row">
                    <div class="col-md-4"></div>
                    <div class="col-md-8 zona-clave clave-ok">
                        <div class="icono-clave"></div>
                        <div class="puntos-clave">OBJETIVOS</div>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <div data-clave="2" class="clave-contenido"></div>

	<div class="sub-unidad">
        <div class="row">
            <div class="col-sm-12">
            <h3>3. Neurotoxicidad periférica</h3>
            </div>
        </div>
	</div>
	

    <!--PAGINA-->
    <div class="pagina">
    	
	<h3>3.3. Evaluación de la neuropatía inducida por quimioterapia</h3>
    	
	<!--BLOQUE-->
     <div class="bloque-contenido">
     <div class="row r-contenido">
     <div class="col-md-12">

	<p>La neurotoxicidad perif&eacute;rica inducida por taxanos y platinos suele gradarse de acuerdo con las <strong>escalas de toxicidad oncol&oacute;gica</strong>; la escala <em><a target="_blank" href="http://evs.nci.nih.gov/ftp1/CTCAE/CTCAE_4.03_2010-06-14_QuickReference_5x7.pdf">National Cancer Institure-Common Toxicity Criteria for Adverse Events (NCI.CTCAE)</a></em> es la de m&aacute;s amplia utilizaci&oacute;n en la pr&aacute;ctica cl&iacute;nica.</p>
	<p>Una de las principales limitaciones de esta escala es que se basa en la percepci&oacute;n por parte del paciente y la interpretaci&oacute;n por parte de la enfermera o m&eacute;dico evaluador, con la considerable variabilidad interobservador que ello conlleva, as&iacute; como en la ausencia de datos objetivos que permitan establecer el da&ntilde;o neurol&oacute;gico de forma fiable y prospectiva.</p>
	<p>Por este motivo se recomienda la utilizaci&oacute;n de <strong>herramientas neurol&oacute;gicas</strong> para <strong>complementar la evaluaci&oacute;n</strong> de estos pacientes. De estas, la escala <em>Total Neuropathy Score</em> (TNS&copy;) ser&iacute;a la de elecci&oacute;n, dada su extensa utilizaci&oacute;n en numerosos estudios longitudinales y multic&eacute;ntricos, demostrando su validez, fiabilidad y sensibilidad al cambio en esta poblaci&oacute;n de pacientes.</p>
	<p>En el caso de neuropat&iacute;as dolorosas, hay que a&ntilde;adir una evaluaci&oacute;n espec&iacute;fica de la intensidad del dolor con escalas validadas como la EVA o la DN4.</p>

     </div>
     </div>
     </div>
	<!-- FIN BLOQUE -->


        
	</div>
	<!--FIN PAGINA-->
</body>

</html>