<!DOCTYPE html>
<html lang="es">

<head>
    <script src="js/individual.js"></script>
</head>

<body>
      
    <div class="unidad">
        <div class="row">
            <div class="col-md-8">
                <h2>SOPORTE RELACIONADO EN ONCOLOGÍA MÉDICA</h2>
            </div>
            <div class="col-md-4 segunda-fila">
                <div class="row">
                    <div class="col-md-4"></div>
                    <div class="col-md-8 zona-clave clave-ok">
                        <div class="icono-clave"></div>
                        <div class="puntos-clave">OBJETIVOS</div>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <div data-clave="2" class="clave-contenido"></div>

	<div class="sub-unidad">
        <div class="row">
            <div class="col-sm-12">
            <h3>3. Neurotoxicidad periférica</h3>
            </div>
        </div>
	</div>
	

    <!--PAGINA-->
    <div class="pagina">
    	
	<h3>3.4. Tratamiento de la neuropatía inducida por quimioterapia</h3>


	<!-- DESTACADO -->
	<div class="bloque-contenido">
	<div class="row r-contenido">
	<div class="col-md-12">

		<div class="destacado">
		La aparición de la neuropatía inducida por quimioterapia es un problema no resuelto              	
		</div>

	</div>
	</div>
	</div>
	<!-- FIN DESTACADO -->
    	
	<!--BLOQUE-->
     <div class="bloque-contenido">
     <div class="row r-contenido">
     <div class="col-md-12">

	<p>En la actualidad, <strong>ning&uacute;n tratamiento neuroprotector</strong> administrado antes o durante el tratamiento con quimioterapia se ha demostrado suficientemente <strong>eficaz para prevenir</strong> el desarrollo de neurotoxicidad perif&eacute;rica.</p>
	<p>Destacar que en la neuropat&iacute;a inducida por platinos, la administraci&oacute;n de vitamina E (en los esquemas basados en cisplatino) y de sales de calcio/magnesio (oxaliplatino), a pesar de resultados iniciales prometedores, han demostrado resultados contradictorios en ensayos cl&iacute;nicos fase II-III, lo que no permite su recomendaci&oacute;n hoy en d&iacute;a en la pr&aacute;ctica cl&iacute;nica diaria como tratamiento preventivo.</p>
	<p>El tratamiento sintom&aacute;tico de la neuropat&iacute;a inducida por taxanos y platinos cl&aacute;sicamente se ha basado en la <strong>administraci&oacute;n de tratamientos</strong>, orales o t&oacute;picos, <strong>indicados en el tratamiento del dolor neurop&aacute;tico</strong> de otra naturaleza.</p>
	<p>Actualmente, el &uacute;nico tratamiento que ha demostrado beneficios en la neuropat&iacute;a dolorosa por taxanos y platinos es la duloxetina.</p>

     </div>
     </div>
     </div>
	<!-- FIN BLOQUE -->


	<!-- SABIAS QUE  -->
     <div class="bloque-contenido">
     <div class="row r-contenido">
	<div class="col-md-12">
                    
		<div class="recurso-sabias">
          <div class="sabias">
          <div class="cabecera-sabias">Sabías que...</div>
          <div class="row r-contenido">
          <div class="col-md-12">

		<p>La duloxetina es un inhibidor selectivo de la recaptaci&oacute;n de la serotonina y la noradrenalina. Los resultados del ensayo cl&iacute;nico publicado por Smith y otros en <em>JAMA</em> 2013 demuestran un beneficio en las escalas de dolor en aquellos pacientes que recibieron duloxetina a dosis de 60 mg a las cinco semanas de tratamiento comparado con aquellos pacientes que recibieron placebo, resultando evidencia clase I para la indicaci&oacute;n de este tratamiento en este grupo de pacientes. La baja tolerancia al tratamiento y el mal control de cifras tensionales constituyen limitaciones frecuentes en estos pacientes.</p>

          </div>
          </div>
          </div>
          </div>

	</div>
     </div>
	</div>
	<!-- fin SABIAS QUE-->

        
	</div>
	<!--FIN PAGINA-->
</body>

</html>