<!DOCTYPE html>
<html lang="es">
<head>
    <script src="js/individual.js"></script>
    <script src="js/recursos_audio/altavoz.js"></script>

</head>
<body>

    <div class="unidad">
        <div class="row">
            <div class="col-md-8">
                <h2>SOPORTE RELACIONADO EN ONCOLOGÍA MÉDICA</h2>
            </div>
            <div class="col-md-4 segunda-fila">
                <div class="row">
                    <div class="col-md-4"></div>
                    <div class="col-md-8 zona-clave clave-ok">
                        <div class="icono-clave"></div>
                        <div class="puntos-clave">OBJETIVOS</div>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <div data-clave="0" class="clave-contenido"></div>

	<div class="sub-unidad">
        <div class="row">
            <div class="col-sm-12">
            <h3>1. Neutropenia febril e infecciones</h3>
            </div>
        </div>
	</div>
	
    <!--PAGINA-->
    <div class="pagina">
    	
    		<h3>1.4. La neutropenia como principal factor de riesgo de bacteriemia en el paciente con cáncer de cabeza y cuello</h3>
    	
        
	<!--BLOQUE-->
	<div class="bloque-contenido">
	<div class="row r-contenido">
	<div class="col-md-12">

		<p>La mayoría de los pacientes neutropénicos con cáncer presentan fiebre y un tercio de ellos tienen una infección microbiológicamente documentada, en especial bacteriemia; un gran número se produce en el contexto de neutropenia prolongada o profunda (&lt; 100 neutrófilos / mm3). Así, la mayoría de pacientes que presentan fiebre durante el período de neutropenia no tienen un foco clínico infeccioso identificado y tampoco tienen cultivos positivos.</p>

	</div>
     </div>
     </div>
	<!--FIN BLOQUE-->


	<!-- DESTACADO -->
	<div class="bloque-contenido">
	<div class="row r-contenido">
	<div class="col-md-12">

		<div class="destacado">
		A pesar de la falta de hallazgos cl&iacute;nicos durante el examen f&iacute;sico y de un claro foco de infecci&oacute;n (probablemente por la incapacidad de una adecuada respuesta inflamatoria), se recomienda que todo <strong>paciente con fiebre y neutropenia</strong>, tras recogerse los cultivos procedentes, reciba <strong>tratamiento antibi&oacute;tico emp&iacute;rico</strong> <strong>de forma urgente</strong> (en las primeras dos horas desde la presentaci&oacute;n), porque la infecci&oacute;n puede progresar r&aacute;pidamente.
		</div>

	</div>
	</div>
	</div>
	<!-- FIN DESTACADO -->


	<!--BLOQUE-->
	<div class="bloque-contenido">
	<div class="row r-contenido">
	<div class="col-md-12">

		<p>El manejo de las <strong>infecciones en los pacientes inmunodeprimidos con c&aacute;ncer</strong> sigue siendo un reto cl&iacute;nico en continua evoluci&oacute;n.</p>
		<p>Los factores m&aacute;s importantes que cabe tener en cuenta en el manejo de los pacientes inmunodeprimidos con infecci&oacute;n son:</p>
		<ul>
		<li><span>Los cambios en la epidemiolog&iacute;a de los pat&oacute;genos predominantes.</span></li>
		<li><span>Las variaciones en las resistencias antimicrobianas de las diferentes instituciones y zonas geogr&aacute;ficas (consecuencia del uso extenso de los antibi&oacute;ticos y las profilaxis).</span></li>
		<li><span>La selecci&oacute;n de un antibi&oacute;tico adecuado seg&uacute;n los diferentes niveles de riesgo individual.</span></li>
		</ul>
		<p>En este sentido, <strong>las gu&iacute;as actuales no hacen diferencia en el tratamiento emp&iacute;rico del paciente neutrop&eacute;nico con tumor s&oacute;lido o enfermedad hematol&oacute;gica</strong>.</p>

	</div>
     </div>
     </div>
	<!--FIN BLOQUE-->


	        

    </div>
    <!--FIN PAGINA-->

</body>
</html>